[{"id": 0, "description": "усну в салате целиком!"}, {"id": 1, "description": "зайду в первый попавшийся магазин и сниму распаковку новогодних подарков. Пора становиться блогером!"}, {"id": 2, "description": "попытаюсь найти телеканал, на котором не будет Николая Баскова!"}, {"id": 3, "description": "зайду к соседям и, как ни в чем не бывало, начну есть со стола! "}, {"id": 4, "description": "возьму в аренду кабриолет и буду преследовать снегоуборочную машину!"}, {"id": 5, "description": "по приколу наряжусь в самую старую одежду! У меня другой нет"}, {"id": 6, "description": "сделаю в приложении для бега такой маршрут, чтобы получилось «2019»!"}, {"id": 7, "description": "я сброшу старую кожу и поменяю её на мандариновую кожуру!"}, {"id": 8, "description": "слеплю снеговика из более слабых снеговиков!"}, {"id": 9, "description": "возьму в аренду чёрный лимузин и буду приветствовать народ на улице, как президент!"}, {"id": 10, "description": "буду говорить все тосты под бит! 8 тостов = 1 байт"}, {"id": 11, "description": " признаюсь в любви словами из новогодней речи президента!"}, {"id": 12, "description": " поселюсь в снежном замке со снежной бабой!"}, {"id": 13, "description": " залью каток шампанским и буду кататься до апреля!"}, {"id": 14, "description": " позвоню в такси и попрошу диспетчера сказать тост!"}, {"id": 15, "description": " покрашу волосы в цвета российского флага!"}, {"id": 16, "description": " поменяю местами таблички с названиями улиц. Буду жить на Арбате!"}, {"id": 17, "description": " отправлюсь на главную площадь и буду спрашивать у людей, по какому поводу они собрались!"}, {"id": 18, "description": " отправлюсь в шикарный альпийский коттедж с камином и террасой! Который сделаю в Sims "}, {"id": 19, "description": " сделаю тематическую ковбойскую вечеринку. Буду играть в Red Dead Redemption 2 до посинения!"}, {"id": 20, "description": " пересчитаю все горошинки в оливье и дам каждой имя!"}, {"id": 21, "description": " буду ронять ложку на пол, пока гостиная не заполнится!"}, {"id": 22, "description": " начну сверлить в 23:55. Пришло время отомстить соседу!"}, {"id": 23, "description": " устрою муравьям праздник: положу мандарин на пол и буду ждать, пока они соберутся к столу!"}, {"id": 24, "description": " вызову Деда Мороза и спрошу, зачем он обманывает детей!"}, {"id": 25, "description": " буду искать песню, название которой я не помню, но она очень классная!"}, {"id": 26, "description": " поднимусь к соседям и спрошу, почему они шумят в такое время!"}, {"id": 27, "description": " буду встречать гостей, как футбольный комментатор!"}, {"id": 28, "description": " покрашу волосы в цвет селёдки под шубой!"}, {"id": 29, "description": " устрою рыцарское сражение сосульками!"}, {"id": 30, "description": "затащу шкаф на самый последний этаж! А когда пойму, что это было бессмысленно, верну его обратно в квартиру"}, {"id": 31, "description": " начну искать хату на следующий Новый год!"}, {"id": 32, "description": " найду в контактах человека, с которым никогда не общался. Удалю его из друзей и продолжу веселиться!"}, {"id": 33, "description": " отправлюсь на ближайшую автомобильную заправку и попрошу заправить салат! "}, {"id": 34, "description": " возьму себе новое имя. Например, Антоха"}, {"id": 35, "description": " положу подарки под певицу Ёлку!"}, {"id": 36, "description": " выйду на балкон и буду кричать: «Всех с 8 марта!»"}, {"id": 37, "description": " наряжусь Дедом Морозом и пойду за пенсией!"}, {"id": 38, "description": " буду гладить рубашку каждый раз, когда она мнётся!"}, {"id": 39, "description": " на всех фотографиях буду делать лицо, как на паспорте!"}, {"id": 40, "description": " буду поднимать тосты, приготовленные в тостере!"}, {"id": 41, "description": " запишу дисс на селёдку под шубой. Придумаю панч про каждый ингредиент!  "}, {"id": 42, "description": " отберу сани у Санта-клауса и буду подвозить прохожих!"}, {"id": 43, "description": " отправлюсь в аэропорт и куплю билет на любой ближайший рейс!"}, {"id": 44, "description": " буду выкладывать в сторис людей, которые выкладывают в сторис себя!  "}, {"id": 45, "description": " сделаю колбасную нарезку и выложу в сторис с названием: «Лучшая нарезка 2018!»"}, {"id": 46, "description": " запущу «Mortal Kombat» и устрою бой курантов!"}, {"id": 47, "description": " всю ночь буду разговаривать только цитатами из новогоднего обращения президента!"}, {"id": 48, "description": " устрою марафон своих любимых сериалов!"}, {"id": 49, "description": " залезу на ёлку. Теперь я — главная звезда вечера!"}, {"id": 50, "description": " уберу пылесосом снег около дома!"}, {"id": 51, "description": " устрою батутную вечеринку, где официанты будут носить всё на подносах!"}, {"id": 52, "description": " поймаю языком бумажную снежинку и буду ждать, когда она растает!  "}, {"id": 53, "description": " отправлюсь на море и положу подарки под самой высокой пальмой!"}, {"id": 54, "description": " спрошу у хозяйки, какой конкретно фирмы ее фирменный салат! "}, {"id": 55, "description": " обзвоню всех своих близких и скажу им, как сильно их люблю!"}, {"id": 56, "description": " поеду в тёплую страну и отмечу праздник, загорая на пляже!"}, {"id": 57, "description": " устрою костюмированную вечеринку. Будет весело!"}, {"id": 58, "description": " постараюсь не уснуть. Надеюсь, на этот раз получится!"}, {"id": 59, "description": ""}]